{"id":52107,"oportunidad":"6756","estrategia":"Posicionarnos, con nuestro conocimiento cross de las áreas de TI (trabajamos con delivery, con entornos previos, calidad, despliegue y producción) definimos un modelo  completo, logramos regionalizar, con la adopción de los procesos ITIL definidos por el corporativo, para posterior adoptarlos de forma local en CL, este modo de operación  que define el corporativo, con ServiceNow, lo cual implico una migración, transicionamos en una primera fase de Remedy a Service Now, con un modelo de procesos  NewITSM en ServiceNow. Y luego como segunda fase, la migración de la operación de la mesa de atención microinformática que tiene SONDA al modelo con ServiceNow  como proyecto completo. Esta negociación aproximadamente duró entre dos y tres meses.","desafio":"Adopción de los modelos de los procesos corporativo// Migración total de Remedy a ServiceNow. Incluidos todos los módulos ITSM. ","solucion":"Levantamiento y modelamiento de cada uno de los procesos, evaluando cada entregable definidos por el grupo y llevándolos a la forma de trabajo de CL (desde España).  Esto implico muchas sesiones de trabajo con cada área, gerencias impactadas y todo eso traducirlo de cara a ServiceNow, durante un año y medio de proyecto. El  assessment solo llevo un año entero, luego se procedió a la configuración. Con un equipo de trabajo conformado por tres (3) personas, una de ellas especialista  terciarizada para el manejo del levantamiento. Todo esto con el apoyo del equipo partner de ServiceNow para potenciar la herramienta.","resultados":"Se superó la expectativa con la implementación de los módulos, gestión de incidentes, gestión de cambios, gestión de alertas, gestión de problemas, más todo la  información base que se cargó, como datos de cargos, puestos de trabajo, localidades relacionadas a los usuarios Banco, etc. información que no estaba actualizada desde  RRHH, en lo que también se trabajo junto a ellos, dando pie a otro proyecto (Fase 2 de Migración de mesa de ayuda EUT); y con todo esto logramos homologar las cuatro  (4) CMDB que tenía el cliente en una única fuente de CMDB. Quedamos como focal CL hacia el Global, donde el Corporativo, ante cada consulta, o iniciativa, lo comunican  desde el CISO hacia nosotros y luego nosotros a CL, dándonos un voto de confianza. Como focal somos los únicos que participamos de los foros globales.","abordaje":"Sin informacion","antecedentes":"Sin informacion","valor":"Sin informacion","campañas":"Sin informacion","iniciativa":"Sin informacion","comentarios":"Sin informacion","equipo":"Los equipos que participaron en el abordaje fueron comercial, lider, marketing.","situacion":"Sin informacion","dolores":"No se identificaron","requerimiento":"SIn informacion","soluciones":"Se planteo la solucion.....","beneficio":"Los beneficios son....","identificador":"No se conoce ningun identificador ","contribucion":"Sin data","logros":"Sin data","ejecucion":"Sin Data","satisfaccion":"Totalmente satisfecho","leccion":"Sin data","accion":"Sin data","condicion":"Sin data","usuario": "Johana uray", "fecha":"30/10/2023"}